<div class="main-first-block">
    <div class="page-width">

        <div class="img-right">
            <img src="img/lamp.png" alt="технологии института региональной информатизации на благо Вашего бизнеса"/>
        </div>            
        <div class="top-block">
            <h2>Технологии на благо бизнеса</h2>
            <p class="main-p">
                Хотите вложить cредства в развитие своего бизнеса? 
                <br/>
                <strong>Мы предлагаем подумать над вложением в технологии. </strong>
                <br/>
                В Ваши собственные технологии! 
                <br/>
                И если вы выбрали правильные цели - вложения обязательно оправдают себя. А мы готовы немного помочь Вам в этом.
            </p>
            <p>

            </p>

            <h3>Всего 3 важных принципа:</h3>
            <ol>
                <li>
                    <h4>Любые технологии должны работать и зарабатывать</h4>
                    <p>Каждое действие должно оказывать полезное влияние на конечный продукт - прибыль!</p>
                </li>
                <li>
                    <h4>Технологии для результата, а не для процесса</h4>
                    <p>Не нужно изобретать ради изобретения, не нужно внедрять технологии ради внедрения. Нужно наметить цель технологического внедрения и строить проект основываясь исключительно на этой цели.</p>
                </li>
                <li>
                    <h4>Инвестиции должны оправдать себя</h4>
                    <p>Каждый вложенный в технологии рубль должен окупить себя и дать прибыль.</p>
                </li>
            </ol>
        </div>
    </div>
</div>
