<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="content-type" content="text/html; charset=utf-8"/>
        <title>Яндекс.Диск — загрузка, хранение и обмен файлами</title>

        <style type="text/css">
            body{
                background: #3b3b3b;

            }
            div{
                border: #999 1px solid;

            }
            .container{
                padding: 20px;
                width: 980px;
                margin: 0 auto;
            }
            .text{
                color: #fff;
                font-size: 20px;


                /* display: inline; */
            }
            .img{
                float: left; 
                padding: 20px;
                height: 100%;
                clear: both;
                /* display: inline; */
            }
            .clear{
                clear: both;
            }


            .layer1 {
                background-color: #fc0; /* Цвет фона слоя */
                padding: 5px; /* Поля вокруг текста */
                float: left; /* Обтекание по правому краю */
                width: 365px; /* Ширина слоя */
            }
            .layer2 {
                background-color: #c0c0c0; /* Цвет фона слоя */
                padding: 5px; /* Поля вокруг текста */
                float: left; /* Обтекание по правому краю */
            }
            .clear {
                clear: left; /* Отмена обтекания */
            }
            #liniya { 
                width:110px; 
                height:50px; 
                background:#669900; 
                float:left; 
                margin-left:15px; 
                text-align:center;
            }
            .container{
                background: #ff4;
            }
        </style>

    </head>
    <body>
        <div class="container">
            <div class="layer1">
                <img src="img/qriteria.png" />
            </div>
            <div class="layer2">
                <p>Душа моя озарена неземной радостью, как эти чудесные весенние утра, которыми я наслаждаюсь от всего сердца. Я совсем один и блаженствую в здешнем краю, словно созданном для таких, как я. Я так счастлив, мой друг, так упоен ощущением покоя, что искусство мое страдает от этого.</p>
                <p>Ни одного штриха не мог бы я сделать, а никогда не был таким большим художником, как в эти минуты.</p>
                <p>Когда от милой моей долины поднимается пар и полдневное солнце стоит над непроницаемой чащей темного леса и лишь редкий луч проскальзывает в его святая святых, а я лежу в высокой траве у быстрого ручья и, прильнув к земле, вижу тысячи всевозможных былинок и чувствую, как близок моему сердцу крошечный мирок, что снует между стебельками, наблюдаю эти неисчислимые, непостижимые разновидности червяков и мошек и чувствую близость всемогущего, создавшего нас по своему подобию, веяние вселюбящего, судившего нам парить в вечном блаженстве, когда взор мой туманится и все вокруг меня и небо надо мной запечатлены в моей душе, точно образ возлюбленной, - тогда, дорогой друг, меня часто томит мысль: "Ах!</p>
                <p>Как бы выразить, как бы вдохнуть в рисунок то, что так полно, так трепетно живет во мне, запечатлеть отражение моей души, как душа моя - отражение предвечного бога! " Друг</p>
                <p>Душа моя озарена неземной радостью, как эти чудесные весенние утра, которыми я наслаждаюсь от всего сердца. Я совсем один и блаженствую в здешнем краю, словно созданном для таких, как я. Я так счастлив, мой друг, так упоен ощущением покоя, что искусство мое страдает от этого.</p>
                <p>Ни одного штриха не мог бы я сделать, а никогда не был таким большим художником, как в эти минуты.</p>
                <p>Когда от милой моей долины поднимается пар и полдневное солнце стоит над непроницаемой чащей темного леса и лишь редкий луч проскальзывает в его святая святых, а я лежу в высокой траве у быстрого ручья и, прильнув к земле, вижу тысячи всевозможных былинок и чувствую, как близок моему сердцу крошечный мирок, что снует между стебельками, наблюдаю эти неисчислимые, непостижимые разновидности червяков и мошек и чувствую близость всемогущего, создавшего нас по своему подобию, веяние вселюбящего, судившего нам парить в вечном блаженстве, когда взор мой туманится и все вокруг меня и небо надо мной запечатлены в моей душе, точно образ возлюбленной, - тогда, дорогой друг, меня часто томит мысль: "Ах!</p>
                <p>Как бы выразить, как бы вдохнуть в рисунок то, что так полно, так трепетно живет во мне, запечатлеть отражение моей души, как душа моя - отражение предвечного бога! " Друг</p>
            </div>
            <div class="clear"></div>
            <p>Duis te feugifacilisi. Duis autem dolor in hendrerit in vulputate 
                velit esse molestie consequat.</p>
        </div>
    </body>
</html>
